{
    "DEGENESIS.SystemName": "DEGENESIS: Rebirth",
    "DGNS.Name": "Nombre",
    "DGNS.Age": "Edad",
    "DGNS.Rank": "Rango",
    "DGNS.Experience": "Experiencia",
    "DGNS.Sex": "Sexo",
    "DGNS.Height": "Altura",
    "DGNS.Weight": "Peso",
    "DGNS.Dinars": "Dinares",
    "DGNS.Drafts": "LC",
    "DGNS.DraftsDinars": "LC/Dinares",
    "DGNS.Archetype": "Arquetipo",
    "DGNS.Concept": "Concepto",
    "DGNS.Cult": "Colectivo",
    "DGNS.Culture": "Cultura",
    "DGNS.Attribute": "Atributo",
    "DGNS.Attributes": "Atributos",
    "DGNS.Skills": "Habilidades",
    "DGNS.Skill": "Habilidad",
    "DGNS.Body": "Cuerpo",
    "DGNS.Agility": "Agilidad",
    "DGNS.Charisma": "Carisma",
    "DGNS.Intellect": "Intelecto",
    "DGNS.Psique": "Psique",
    "DGNS.Instinct": "Instinto",
    "DGNS.Athletics": "Atletismo",
    "DGNS.Brawl": "Pelea",
    "DGNS.Force": "Fuerza",
    "DGNS.Melee": "Cuerpo a C.",
    "DGNS.Stamina": "Vigor",
    "DGNS.Toughness": "Resistencia",
    "DGNS.Crafting": "Fabricar",
    "DGNS.Dexterity": "Destreza",
    "DGNS.Navigation": "Conducir",
    "DGNS.Mobility": "Movilidad",
    "DGNS.Projectiles": "Proyectiles",
    "DGNS.Stealth": "Sigilo",
    "DGNS.Arts": "Arte",
    "DGNS.Conduct": "Conducta",
    "DGNS.Expression": "Expresión",
    "DGNS.Leadership": "Liderazgo",
    "DGNS.Negotiation": "Negociación",
    "DGNS.Seduction": "Seducción",
    "DGNS.ArtifactLore": "Artefactos",
    "DGNS.Artifact": "Artifacto",
    "DGNS.Engineering": "Ingeniería",
    "DGNS.Focus": "Concentración",
    "DGNS.Legends": "Leyendas",
    "DGNS.Medicine": "Medicina",
    "DGNS.Science": "Ciencia",
    "DGNS.Cunning": "Astucia",
    "DGNS.Deception": "Engaño",
    "DGNS.Domination": "Dominación",
    "DGNS.Faith": "Fe",
    "DGNS.Reaction": "Reacción",
    "DGNS.Willpower": "Voluntad",
    "DGNS.Empathy": "Empatía",
    "DGNS.Orienteering": "Orientación",
    "DGNS.Tracking": "Rastreo",
    "DGNS.Perception": "Percepción",
    "DGNS.Primal": "Primordial",
    "DGNS.Survival": "Supervivencia",
    "DGNS.Taming": "Doma",
    "DGNS.Status": "Estado",
    "DGNS.Ego": "Ego",
    "DGNS.Spore": "Infestación de esporas",
    "DGNS.Fleshwounds": "Heridas superficiales",
    "DGNS.Trauma": "Trauma",
    "DGNS.Backgrounds": "Orígenes",
    "DGNS.Allies": "Aliados",
    "DGNS.Authority": "Autoridad",
    "DGNS.Network": "Red",
    "DGNS.Renown": "Renombre",
    "DGNS.Resources": "Recursos",
    "DGNS.Secrets": "Secretos",
    "DGNS.Relationships": "Relaciones",
    "DGNS.Scars": "Cicatrices",
    "DGNS.GroupName": "Nombre de Grupo",
    "DGNS.Alignment": "Alineamiento",
    "DGNS.Constellation": "Agrupación",
    "DGNS.ScarsValue": "Valor de Cicatrices",
    "DGNS.Infamy": "Infamia",
    "DGNS.Potentials": "Potenciales",
    "DGNS.Potential": "Potencial",
    "DGNS.Modifiers": "Modificadores",
    "DGNS.Complications": "Complicaciones",
    "DGNS.Rules": "Reglas",
    "DGNS.Effect": "Efecto",
    "DGNS.Level": "Nivel",
    "DGNS.Origin": "Origen",
    "DGNS.Prerequisite": "Prerrequisito",
    "DGNS.Advantage": "Ventaja",
    "DGNS.Advantages": "Ventajas",
    "DGNS.Condition": "Condición",
    "DGNS.Combat": "Combate",
    "DGNS.Inventory": "Inventario",
    "DGNS.History": "Historia",
    "DGNS.General": "General",
    "DGNS.Fighting": "Lucha",
    "DGNS.State": "Estado",
    "DGNS.Movement": "Movimiento",
    "DGNS.Encumbrance": "Impedimenta",
    "DGNS.Armor": "Protección",
    "DGNS.ActionMod": "Modificador de acción",
    "DGNS.Initiative": "Iniciativa",
    "DGNS.Actions": "Acciones",
    "DGNS.ActionsAbbreviation": "Accns",
    "DGNS.Dodge": "Esquivar",
    "DGNS.MentalDef": "Defensa Mental",
    "DGNS.PassiveDef": "Defensa Pasiva",
    "DGNS.DropBackpack": "Soltar Mochila",
    "DGNS.InMotion": "En Movimiento",
    "DGNS.ShowName": "Mostrar Nombre",
    "DGNS.ActiveAndOnMyFeet": "Activo y de Pie",
    "DGNS.Cover": "Cobertura",
    "DGNS.SpendEgo": "Gastar Ego",
    "DGNS.SpentEgo": "Ego gastado",
    "DGNS.Arsenal": "Arsenal",
    "DGNS.Weapon": "Arma",
    "DGNS.Equipped": "Equipar",
    "DGNS.Qty": "Can.",
    "DGNS.Enc": "Imp.",
    "DGNS.Tech": "NT",
    "DGNS.Slots": "Ens.",
    "DGNS.Action": "Acción",
    "DGNS.Attack": "Ataque",
    "DGNS.Defense": "Defensa",
    "DGNS.Damage": "Daño",
    "DGNS.Details": "Detalles",
    "DGNS.Description": "Descripción",
    "DGNS.Qualities": "Cualidades",
    "DGNS.Group": "Grupo",
    "DGNS.Handling": "Manejo",
    "DGNS.Distance": "Distancia",
    "DGNS.Magazine": "Carga",
    "DGNS.AP": "AP",
    "DGNS.Mods": "Ensamblajes",
    "DGNS.ActiveDefense": "Defensa Activa",
    "DGNS.PassiveDefense": "Defensa Pasiva",
    "DGNS.ArmedMelee": "Armas cuerpo a cuerpo",
    "DGNS.ThrownWeapons": "Armas arrojadizas",
    "DGNS.Handguns": "Pistolas",
    "DGNS.Rifles": "Fusiles",
    "DGNS.HeavyWeapons": "Armas pesadas",
    "DGNS.Explosives": "Explosivos",
    "DGNS.SonicWeapons": "Armas sónicas",
    "DGNS.AreaDamage": "Daño en area",
    "DGNS.Armorpiercing": "Antiblindaje",
    "DGNS.BiometricallyEncoded": "Codificación Biométrica",
    "DGNS.Blunt": "Contundente",
    "DGNS.WeaponCamo": "Camuflaje",
    "DGNS.Cloud": "Nube ",
    "DGNS.Dazed": "Aturdidora",
    "DGNS.Deviation": "Desviación",
    "DGNS.DoubleBarreled": "Dos cañones",
    "DGNS.Entangled": "Enredadora",
    "DGNS.Explosive": "Explosiva",
    "DGNS.Fatal": "Fatal",
    "DGNS.FireHazardous": "Incendiaria",
    "DGNS.Fragile": "Frágil",
    "DGNS.Impact": "Desequilibrada",
    "DGNS.Jamming": "Encasquillamiento",
    "DGNS.MuzzleLoader": "Avancarga",
    "DGNS.OutOfControl": "Descontrolada",
    "DGNS.Piercing": "Perforante",
    "DGNS.Salvoes": "Ráfagas",
    "DGNS.Scatter": "Dispersión",
    "DGNS.Sensitive": "Sensible",
    "DGNS.SmoothRunning": "Operatividad Óptima",
    "DGNS.Special": "Especial",
    "DGNS.SpecialDamage": "Daño especial",
    "DGNS.Standard": "Estandarte",
    "DGNS.Talisman": "Talismán",
    "DGNS.WeaponTerrifying": "Aterradora",
    "DGNS.ThunderStrike": "Trueno",
    "DGNS.ExtendedReload": "Recarga extendida",
    "DGNS.Gruesome": "Desgarro",
    "DGNS.Stun": "Aturdir",
    "DGNS.Panic": "Pánico",
    "DGNS.SingleLoader": "Cargador simple",
    "DGNS.Poisoned": "Venenoso",
    "DGNS.Attractant": "Atractor",
    "DGNS.Narcotic": "Narcótico",
    "DGNS.PseudoDesporeing": "Pseudoantiesporas",
    "DGNS.Respected": "Respetada",
    "DGNS.FirstImpression": "Primera impresión",
    "DGNS.FireResistant": "Ignífuca",
    "DGNS.ArmorTerrifying": "Aterradora",
    "DGNS.ArmorCamo": "Camuflaje",
    "DGNS.Unstable": "Inestable",
    "DGNS.Insulated": "Aislante",
    "DGNS.Bulletproof": "A prueba de balas",
    "DGNS.Massive": "Masivo",
    "DGNS.Brittle": "Frágil",
    "DGNS.Sealed": "Hermético",
    "DGNS.Angle": "Ángulo",
    "DGNS.Difficulty": "Dificultad",
    "DGNS.Time": "Tiempo",
    "DGNS.QualityDamage": "Daño",
    "DGNS.AmountOfTime": "Cantidad de Tiempo",
    "DGNS.Movement Penalty": "Penalización al movimiento",
    "DGNS.EgoDamage": "Daño al Ego",
    "DGNS.Radius": "Radio",
    "DGNS.Penalty": "Penalización",
    "DGNS.Trigger": "Desencadenante",
    "DGNS.Bonus": "Bonificación",
    "DGNS.EnemyType": "Tipo de enemigo",
    "DGNS.Rating": "Valor",
    "DGNS.ArmorRating": "Valor de armadura",
    "DGNS.NumberOfRounds": "Número de balas",
    "DGNS.Potency": "Potencia",
    "DGNS.QualityEffect": "Efecto",
    "DGNS.Target": "Objetivo",
    "DGNS.Desporeing": "Antiesporas",
    "DGNS.Duration": "Duración",
    "DGNS.Target Group": "Grupo objetivo",
    "DGNS.Bonus Dice": "Dado adicional",
    "DGNS.QualityArmor": "Armadura",
    "DGNS.CriticalDamageRating": "Daño crítico",
    "DGNS.BonusSuccesses": "Éxitos adicionales",
    "DGNS.Value": "Valor",
    "DGNS.TransportValue": "Valor del transporte",
    "DGNS.Droppable": "Soltar",
    "DGNS.Dropped": "Suelto",
    "DGNS.Quantity": "Cantidad",
    "DGNS.Caliber": "Calibre",
    "DGNS.Specialty": "Especialidad",
    "DGNS.Success": "Éxito",
    "DGNS.Failure": "Fallo",
    "DGNS.Botch": "Pifia",
    "DGNS.Weapons": "Armas",
    "DGNS.MeleeWeapons": "Armas Cuerpo a C.",
    "DGNS.Uses": "Usos",
    "DGNS.RangedWeapons": "Armas de proyectiles",
    "DGNS.Worn": "Usado",
    "DGNS.ArmorValue": "Valor de armadura",
    "DGNS.TotalAmmo": "Munición total",
    "DGNS.Ammunition": "Munición",
    "DGNS.Technology": "Tecnología",
    "DGNS.ElysianOils": "Aceites Elíseos",
    "DGNS.Burn": "Quemazón",
    "DGNS.PrimalIngenuity": "Ingenio Primordial",
    "DGNS.Other": "Otros",
    "DGNS.BonusDice": "Dados adicionales",
    "DGNS.TargetGroup": "Grupo objetivo",
    "DGNS.MovementPenalty": "Penalización de movimiento",
    "DGNS.Belt": "Cinturón",
    "DGNS.Modifier": "Modificador",
    "DGNS.Shields": "Escudos",
    "DGNS.Legacies": "Legados",
    "DGNS.Drawback": "Desventaja",
    "DGNS.Biography": "Biografía",
    "DGNS.GMNotes": "Notas DJ",
    "DGNS.EncumbranceCalc": "Modo",
    "DGNS.WholeReduction": "Reducir todo",
    "DGNS.EachReduction": "Reducir cada",
    "DGNS.AreaDamageDescription": "El arma no apunta directamente a un enemigo, sino que abarca un área especificada en grados. Todo lo que se encuentra dentro de esa zona sufrirá daño.",
    "DGNS.ArmorpiercingDescription": "El proyectil utilizado es rápido y muy compacto. Perfora el blindaje como si estuviera hecho de papel. Los proyectiles antiblindaje no causan necesariamente más daño, pero ignoran las cualidades especiales de la protección que puede tener el objetivo, como «Masiva» o «A prueba de balas».",
    "DGNS.BiometricallyEncodedDescription": "El mango o empuñadura contiene sensores biométricos que sólo se activan cuando la persona adecuada empuña el arma. Es habitual que suene un zumbido electrónico acompañado de una vibración para indicar que está preparada. Nada ocurre en las manos de un extraño, pues no puede disparar el arma. Para desactivar el mecanismo de protección o cambiar la codificación, hay que formatear o anular los circuitos. Ambas opciones requieren de un técnico hábil con acceso a un taller de electrónica. Primero hay que hacer una tirada de acción de AGI + Fabricar contra una Dificultad igual a la calidad para llegar a los circuitos electrónicos. Con INT + Ingeniería (Dificultad), se identifica el circuito, se comprende su funcionamiento y se manipula. Si una de las tiradas falla, la Dificultad aumenta en 1. Si llega hasta 12, el arma se desactiva a sí misma. Ya no vale más que para chatarra.",
    "DGNS.BluntDescription": "Los Martillos del Juicio y los garrotes son armas contundentes. Resultan especialmente eficaces contra las protecciones con la cualidad «Masiva».",
    "DGNS.WeaponCamoDescription": "Un arma con la cualidad «Camuflaje» no tiene por qué parecer necesariamente un arma, o puede ser fácil de esconder. El valor de la cualidad es igual a la Dificultad de detectar al arma camuflada con una tirada de INS + Percepción.",
    "DGNS.CloudDescription": "Cuando una granada detona, su agente se propaga y cubre un área en un radio de varios metros. Si no hay viento, la nube se cierne sobre el campo de batalla durante algunas rondas de combate antes de disiparse. Si alguien permanece en la nube, el daño es acumulativo.",
    "DGNS.DazedDescription": "Un arma con esta cualidad no causa heridas superficiales, sino que ataca a los puntos de Ego. La protección reduce el daño, a menos que se indique lo contrario.",
    "DGNS.DeviationDescription": "Las granadas y otras armas indirectas nunca impactan exactamente en el objetivo. Cada ataque que tenga efecto trae consigo una tirada (1D). El resultado es la desviación del objetivo en metros. Los Desencadenantes se restan del resultado: cuantos más Desencadenantes, más preciso será el ataque. Cuando un ataque falle, tira 2D para determinar la distancia entre el punto de impacto del proyectil y el objetivo.",
    "DGNS.DoubleBarreledDescription": "l arma tiene dos cañones que pueden dispararse al unísono o de forma independiente. Cualquiera que sea la opción del atacante, sólo necesita hacer 1 tirada de ataque. Un disparo con los dos cañones duplica el daño.",
    "DGNS.EntangledDescription": "Una boleadora se enreda en las piernas y una red impide todo movimiento: las armas con la cualidad «Enredadora» imponen una penalización a todas las habilidades que requieren movimiento, además del daño normal. Los Desencadenantes del ataque no se suman al daño, sino a la penalización. El objetivo puede tratar de liberarse con su siguiente acción: por la fuerza (CUE + Fuerza) o desenredándose (AGI + Movilidad). La Dificultad es 2. No obstante, se aplica la penalización. Un compañero puede venir en su ayuda y tirar CUE + Fuerza (2) como su acción para romper la red o la boleadora.",
    "DGNS.ExplosiveDescription": "La munición detona en una bola de fuego y destruye todo en un radio determinado. Aplica las reglas sobre explosiones.",
    "DGNS.FatalDescription": "Las detonaciones termonucleares, la energía invisible de una pistola de rayos de microondas o una infección de nanorrobots ignoran la protección y desgarran o destruyen a la criatura desde el interior. Un arma con la cualidad «Fatal» provoca directamente daño de trauma.",
    "DGNS.FireHazardousDescription": "La munición utilizada prende fuego al objetivo. Aplica las reglas sobre fuego.",
    "DGNS.FragileDescription": "Si se saca al menos un 1, el arma se rompe. Si la acción tuvo efecto, al menos inflige daño.",
    "DGNS.ImpactDescription": "Esta arma es pesada y difícil de manejar, pero en las manos de un profesional, es una herramienta de destrucción. El luchador sólo puede atacar o defender en su siguiente acción si saca al menos la cantidad indicada de Desencadenantes. Si saca menos o ninguno, pierde el equilibrio y necesita 1 acción para recuperar el control del arma. Sin embargo, siempre puede abandonarla y pelear con los puños desnudos.",
    "DGNS.JammingDescription": "Un arma que se encasquilla es un fastidio y el tirador debe resignarse a su suerte. Si en la tirada de ataque saca más dados con el resultado 1 que con el resultado 6, el arma se encasquilla en la siguiente ronda. Se necesita 1 acción para desencasquillar el arma.",
    "DGNS.MuzzleLoaderDescription": "El arma se carga a través del cañón, primero con pólvora negra y después con un proyectil. El procedimiento consume mucho tiempo, lo que se traduce en 2 acciones.",
    "DGNS.OutOfControlDescription": "Algunas armas son tan peligrosas para el portador como para sus víctimas. Si el ataque no tiene efecto sobre el objetivo, el portador tiene que recuperar el control del arma tirando CUE + Armas cuerpo a cuerpo (Dificultad). Si falla también esta tirada, el arma le hiere con un ataque regular.",
    "DGNS.PiercingDescription": "La bala o la carga perforan completamente cualquier protección hasta el valor reflejado entre paréntesis. Cualquier valor de la protección por encima del número entre paréntesis se sustrae del daño normalmente o (dependiendo del arma) desvía la bala del todo.",
    "DGNS.SalvoesDescription": "Algunas armas automáticas tienen una tasa de fuego elevada que les otorga la cualidad «Ráfagas». El tirador puede disparar varias balas en rápida sucesión en una misma acción (número de balas indicado entre paréntesis). Cada bala aumenta el manejo en +1D y el daño en 1. Si varios objetivos están muy cerca y el tirador quiere mover el arma, divide los dados de ataque en partes iguales. Tira para cada objetivo y determina el daño; el daño especial también se divide entre los objetivos. Si dispara una ráfaga de 5 balas contra 3 objetivos, el daño especial de 5 disminuye a 1 punto de daño por objetivo (5 dividido por 3 es 1 [redondeado hacia abajo]). Por descontado, una ráfaga no puede impactar en más blancos que balas se han disparado.",
    "DGNS.ScatterDescription": "El arma dispara docenas de proyectiles que se dispersan en un cono e impactan en el blanco. Por ejemplo, las escopetas son armas con dispersión. Aunque las postas perforan agujeros gigantes en los objetivos a distancias cortas, su fuerza destructiva se disipa rápidamente después de unos pocos metros. El daño que se indica en el perfil del arma sólo es válido para corta distancia. A mayores distancias, el daño disminuye en 4. Por otro lado, no hay penalización por distancia.",
    "DGNS.SensitiveDescription": "Las armas de gran precisión como los fusiles de francotirador son sensibles a las sacudidas. Cuando un combatiente con un arma de este tipo entra en combate cuerpo a cuerpo o es atacado, el oponente sólo necesita 1DT para dañar el arma: su manejo disminuye permanentemente en 1D. Los artesanos expertos pueden reparar un arma dañada. Tiran AGI + Fabricar; la Dificultad viene determinada por el nivel tecnológico del arma y el daño sufrido. Una tirada con éxito repara el daño. En caso contrario, el manejo disminuye 1D más.",
    "DGNS.SmoothRunningDescription": "El arma perfecta para realizar ataques en rápida sucesión. Si el combatiente saca como mínimo el número de Desencadenantes indicado en la tirada de ataque, puede realizar inmediatamente otro ataque, aunque esta vez con una penalización de -2D. El efecto puede producirse varias veces seguidas, pero la penalización se incrementa en -2D por cada ataque adicional.",
    "DGNS.SpecialDescription": "Esta arma tiene una cualidad o rasgo especial que es demasiado complicado de explicar en una tabla corta. Busca su entrada en Equipo de los colectivos a partir de la página 125.",
    "DGNS.SpecialDamageDescription": "Un arma con «Daño especial» está diseñada para causar un daño especial a una clase determinada de enemigos.",
    "DGNS.StandardDescription": "Lucháis por una causa común en el campo de batalla, como hermanos y hermanas en espíritu, y el estandarte os inspira y une a todos. Mientras se mantenga en alto, todos los que se encuentran a su alrededor reciben la bonificación.",
    "DGNS.TalismanDescription": "Este artículo tiene un valor sentimental que no se puede medir en valor de la protección o fuerza de perforación: otorga a su portador dados adicionales en las tiradas de PSI + Fe/Voluntad.",
    "DGNS.WeaponTerrifyingDescription": "Las luces brillan y un sintetizador de voz anuncia la preparación en una lengua extraña. Formas misteriosas, daños devastadores, tubos incandescentes o pistones: algunas armas indican su apetito por la destrucción al habitante de la tierra baldía, mientras que otras parecen extrañas, como si un dios sombrío las hubiera creado para el Día del Juicio. Su sola visión es suficiente para infundir miedo en el corazón del enemigo: los adversarios deben superar una tirada de PSI + Fe/Voluntad contra la Dificultad de la cualidad o sufrir una penalización de -2D en la siguiente acción que realicen. Al comienzo de cada ronda de combate, pueden recomponerse superando una tirada de acción y librarse de la penalización. Los que logran la tirada una vez son inmunes para el resto del combate.",
    "DGNS.ThunderStrikeDescription": "Cada disparo es un trueno que remueve el polvo y sacude la nieve de los árboles. Un trueno pone manadas de mamuts en estampida y otros animales también podrían huir. La activación de esta arma arruina cualquier posibilidad de sigilo, y todo el mundo sabrá dónde está el usuario.",
    "DGNS.ExtendedReloadDescription ": "Algunas armas tienen un proceso de carga extenso que normalmente no se puede completar durante el combate. El tiempo requerido para recargar el arma está listado a continuación de la cualidad.",
    "DGNS.GruesomeDescription": "Repleto de bordes dentados o picos amenazantes, esta arma está diseñada para seguir causando dolor después de que el objetivo haya sido alcanzado. Un arma con esta cualidad añade (1) Desencadenante por nivel cuando causa complicaciones, si al menos uno de los Desencadenantes ha sido gastado en una complicación.",
    "DGNS.StunDescription": "Arcos eléctricos surgen de la punta del Aturdidor cuando se presiona contra las costillas de su objetivo. El martillo de un Juez impacta contra la cabeza de un salvaje de los Clanes. Un sonido atronador resuena cuando la metralla de balas perforantes noquean al Neolibio, quien pensaba que estaba a salvo dentro del tanque pionero. Las armas con la cualidad Aturdir sacuden a su objetivo y hacen que sus pensamientos traqueteen en el interior de sus cabezas, retrasando cualquier reacción. El objetivo sufre la complicación Desorientación, en un nivel igual al de la cualidad.",
    "DGNS.PanicDescription": "El arma es mucho más que terrorífica, haciendo temblar a los testigos de sus efectos y su poder. Incluso un pequeño vistazo a su funcionamiento es suficiente para convertir al más firme y resuelto de los guerreros en un salvaje gimoteando mientras contempla asombrado el poder de los Dioses. Cualquiera que vea un arma con esta cualidad causando estragos debe realizar una prueba de Defensa Mental con una dificultad igual al nivel de la cualidad. Si falla, se verá afectado por la complicación Neurosis de guerra.",
    "DGNS.SingleLoaderDescription": "Esta arma no se recarga con un cargador desechable, cinta de munición o cargador rápido. En su lugar, tiene una puerta de carga o usa un cargador de tubo y hay que recargar bala a bala. El número de disparos que pueden ser cargados en una acción está especificado por el nivel de la cualidad.",
    "DGNS.PoisonedDescription": "El agente ataca al metabolismo. Si la víctima supera una tirada de CUE + Resistencia contra la potencia del agente, el metabolismo contrarresta el ataque. Las máscaras de gas y las protecciones con la cualidad «Hermética» ofrecen protección si el agente no fue ingerido o inyectado. Conllevan Éxitos automáticos. Si la tirada falla, la víctima sufre los resultados. Puede haber una penalización general, pero también daño por trauma.",
    "DGNS.AttractantDescription": "Un atractor está siempre dirigido a una persona o un grupo de personas específicas con rasgos idénticos. Influye en distintos tipos de comportamiento. Actúa sobre todo a través de feromonas que el objetivo encuentra atractivas.",
    "DGNS.NarcoticDescription": "Los narcóticos paralizan el sistema nervioso. Al igual que «Venenoso», permite hacer una tirada de CUE + Resistencia. Las máscaras de gas y las protecciones con la cualidad «Hermética» protegen contra los narcóticos. En caso de fallar, el daño más Desencadenantes se sustraen de los puntos de Ego del enemigo.",
    "DGNS.PseudodesporeingDescription": "El efecto catalítico de las esporas queda bloqueado durante algún tiempo, lo que reduce temporalmente la infestación de esporas de un lépero o psiconauta en una cantidad igual al nivel del antiesporas. Después de este tiempo, el objetivo puede utilizar su infestación de esporas de nuevo. El agente impide que un psiconauta acceda a feromonas de mayor nivel y reduce el número de dados disponibles para activar los fenómenos.",
    "DGNS.RespectedDescription": "La armadura es respetada por cierta parte de la población. Su portador tiene una bonificación a las interacciones sociales con ese grupo.",
    "DGNS.FirstImpressionDescription": "La armadura impresiona. El portador obtiene en un primer contacto con extraños una bonificación a las interacciones sociales.",
    "DGNS.FireResistantDescription": "La protección ignífuga se muestra especialmente útil en el infierno de un escupefuego: en lugar de usar el valor de la protección normal, se utiliza el valor de la cualidad. Además, la armadura nunca arde.",
    "DGNS.ArmorTerrifyingDescription": "Hay algo en la armadura que despierta un miedo primitivo al verla. Cualquiera que falle una tirada de acción de PSI + Fe/Voluntad (Dificultad) sólo puede atacar al portador de la armadura con una penalización de -2D. Puede tirar antes de cada ataque: una vez vencido el miedo, es inmune para el resto del combate. Además, si hay varias armaduras aterradoras, solo hay que tirar contra la de valor más alto.",
    "DGNS.ArmorCamoDescription": "La protección con la cualidad «Camuflaje» es capaz de ocultarse de las miradas curiosas. El valor de la cualidad determina la Dificultad para detectar al personaje camuflado con una tirada de INS + Percepción.",
    "DGNS.UnstableDescription": "Se puede improvisar una protección de placas de hierro remachadas o capas de cuero y metal cosidas con alambre, pero cada impacto la debilita, corta las uniones y desgaja las placas. Si el daño iguala o supera el valor de la cualidad de una armadura inestable, pierde 1 punto del valor de la protección. Con 1 kg de chatarra (de una calidad equiparable al menos al nivel tecnológico de la protección) y una tirada de AGI + Fabricar (NT), se recupera 1 punto del valor de la protección.",
    "DGNS.InsulatedDescription": "El material protege completamente de descargas eléctricas. El daño por electricidad se reduce a cero.",
    "DGNS.BulletProofDescription": "La protección a prueba de balas absorbe la energía cinética del proyectil de un arma de fuego y el usuario sufre menos daño: el valor de la protección contra este tipo de ataque es igual al valor de la cualidad.",
    "DGNS.MassiveDescription": "La armadura está construida con placas o fundida en una sola pieza; el material es duro y nada flexible. Las armas de filo o punta son repelidas o desviadas. La protección contra las mismas es mayor (valor de la protección = valor de la cualidad). Por otro lado, la armadura masiva es susceptible de acusar el daño causado por armas contundentes. Un martillo puede mellar el material. Le cambia la forma y aplica presión sobre órganos y huesos hasta que se rompen o revientan. Aunque la armadura sea difícil de penetrar, el usuario puede morir por lesiones internas. Si el daño (incluyendo los Desencadenantes) por armas contundentes supera el valor de la protección normal sin contar «Masiva», se producen heridas superficiales normalmente. Por el contrario, los Desencadenantes causan trauma adicional.",
    "DGNS.BrittleDescription": "Las placas de una armadura se pueden endurecer: aumenta en 1 el valor de la protección. Sin embargo, el material se hace más frágil. Si la armadura sufre una cierta cantidad de daño (determinada por el valor de la cualidad), las placas se rompen y pierde 1 punto del valor de la protección de forma permanente. La diferencia con la cualidad «Inestable» es que «Frágil» es deliberadamente aceptada al modificar la armadura, debido a que su valor de la protección es más alto.",
    "DGNS.SealedDescription": "La protección es fiable para utilizarla en medio ambientes de toxinas, gérmenes e infestación de esporas. Cuando el usuario hace una tirada contra la contaminación, obtiene automáticamente los éxitos especificados.",
    "DGNS.BodyAbbrev": "CUE",
    "DGNS.AgilityAbbrev": "AGI",
    "DGNS.CharismaAbbrev": "CAR",
    "DGNS.IntellectAbbrev": "INT",
    "DGNS.PsycheAbbrev": "PSI",
    "DGNS.InstinctAbbrev": "INS",
    "DGNS.Borca": "BORCA",
    "DGNS.Franka": "FRANKA",
    "DGNS.Purgare": "PURGARE",
    "DGNS.Pollen": "POLEN",
    "DGNS.Africa": "ÁFRICA",
    "DGNS.Balkhan": "EL BALJÁN",
    "DGNS.Hybrispania": "HIBRISPANIA",
    "DGNS.BorcaDescription": "<h3>EL LEGADO DE LOS ANTIGUOS</h3><p> Olas de polvo rojo rompen contra los acantilados monolíticos, amontonándose, perdiéndose entre los laberintos de piedra: edificios erosionados por los estragos del tiempo que respiran el frío polvo y la tierra. La maleza cubre los suelos antiguos de raíces húmedas que los van agrietando al crecer. Sin embargo, la gente sigue viviendo aquí y llama a esta tierra su hogar. Piedra tras piedra, arrancan de las ruinas metrópolis como Justiciano, Ciudad Catedral y Osman y erigen un nuevo mundo. Conquistando la tierra y fortificando su dominio. </p><h3>Bonificación Atributo</h3><p>AGILIDAD<br/>INSTINTO</p><h3>Bonificación Habilidad</h3><p>(CUE) Resistencia<br/>(INT) Artefactos<br/>(INT) Ingeniería<br/>(AGI) Fabricar<br/>(INS) Supervivencia</p>",
    "DGNS.FrankaDescription": "<h3>EL ENJAMBRE</h3><p> Las glándulas de los cuerpos de los psiconautas se hinchan y abren. Un olor dulzón se eleva en el aire, es arrastrado por las escaleras de los zigurats hasta la tierra de los humanos y se enreda entre las rejillas de arcilla y las ruinas.</p><p> Los feromantes tejen sus redes. Los humanos se introducen en los ríos huyendo de las tormentas de avispas y los ataques de termitas, sólo para ver cómo crecen respiraderos en sus campos rebosantes de hormigas. Pero ahora, los frankeños luchan, llenan de humo las colonias de cría y exterminan. Todo un pueblo se levanta. </p><h3>Bonificación Atributo</h3><p>CARISMA<br/>INSTINTO</p><h3>Bonificación Habilidad</h3><p>(CUE) Vigor<br/>(AGI) Sigilo<br/>(CAR) Negociación<br/>(PSI) Fe/Voluntad<br/>(PSI) Engaño</p>",
    "DGNS.PurgareDescription": "<h3>LA TIERRA DE LOS ELEGIDOS</h3><p> En los corazones de los purgarianos siempre ha ardido la necesidad de fuerza, inteligencia y un poder superior. Los anabaptistas recibieron con los brazos abiertos a sus hermanos y hermanas perdidos. Les ungieron de aceites elíseos con calidez y amor – luego los echaron al purgatorio. </p><p>Los anabaptistas dicen que la humanidad debe demostrar su valía aquí y ahora para marchar hacia la batalla final, contra el Demiurgo, contra los psiconautas. Se consideran los elegidos y voluntariamente siguen a Ciudad Catedral en una guerra santa. </p><h3>Bonificación Atributo</h3><p>CARISMA<br/>PSIQUE</p><h3>Bonificación Habilidad</h3><p>(CAR) Conducta<br/>(INT) Leyendas<br/>(PSI) Fe/Voluntad<br/>(PSI) Dominación<br/>(INS) Doma</p>",
    "DGNS.PollenDescription": "<h3>ANDANZAS ETERNAS</h3><p> Las ciudades son aniquiladas por los campos de esporas madre que convierten la tierra en un mar agitado de piedra en descomposición. Defienden el oasis con hachas de piedra y pasión, aunque de sobra saben que es sólo cuestión de tiempo que la tierra baldía ceda y se hunda, obligándoles a empezar de nuevo. </p><h3>Bonificación Atributo</h3><p>CUERPO<br/>INSTINTO</p><h3>Bonificación Habilidad</h3><p>(CUE) Cuerpo a Cuerpo<br/>(CUE) Vigor<br/>(INT) Leyendas<br/>(INS) Supervivencia<br/>(INS) Empatía</p>",
    "DGNS.AfricaDescription": "<h3>EL LEÓN RAMPANTE</h3><p> Hace mucho que África se liberó, expulsando al hombre blanco hacia el mar, pero la vieja herida es demasiado profunda. Cada buque hundido por los piratas del Mediterráneo, cada batalla en Hibrispania y el Balján, trae recuerdos dolorosos. </p><p>Sin embargo, África es fuerte y prospera. </p><h3>Bonificación Atributo</h3><p>INTELECTO<br/>CUERPO</p><h3>Bonificación Habilidad</h3><p>(CUE) Atletismo<br/>(CUE) Pelea<br/>(CAR) Expresión<br/>(INT) Medicina<br/>(PSI) Reacción</p>",
    "DGNS.BalkhanDescription": "<h3>LAS TIERRAS AGRESTES</h3><p> El Balján es una tierra extrema, poseedora de fuerza y orgullo, que a diario se ve amenazada por fuerzas primordiales que la pueden desgarrar. </p><p>Los habitantes humanos son un reflejo de su hogar: salvajes e indómitos, libres de vínculos, apasionados y volátiles. Las luchas de poder asolan la región cuando los agricultores se ven convertidos en guerreros de un día para otro y sus esposas en viudas al siguiente. </p><h3>Bonificación Atributo</h3><p>CUERPO<br/>PSIQUE</p><h3>Bonificación Habilidad</h3><p>(CUE) Pelea<br/>(CUE) Fuerza<br/>(CAR) Liderazgo<br/>(PSI) Reacción<br/>(INS) Empatía</p>",
    "DGNS.HybrispaniaDescription": "<h3>LOS CAMPOS DE LA MUERTE</h3><p> Los africanos recorren los jardines de la Alhambra, se sientan a la sombra de los toldos y beben té con los nativos hibrispanos. Pero las fronteras se dibujan con la sangre de los luchadores hibrispanos por la resistencia. La idea de la libertad y la reconquista se inculca a cada hibrispano desde el nacimiento. Estos mártires son la base de la cultura hibrispana. </p><h3>Bonificación Atributo</h3><p>INTELECTO<br/>AGILIDAD</p><h3>Bonificación Habilidad</h3><p>(CUE) Cuerpo a Cuerpo<br/>(AGI) Movilidad <br/>(AGI) Sigilo<br/>(INT) Medicina<br/>(INS) Orientación</p>",
    "DGNS.Spitalians": "SPITALIANOS",
    "DGNS.Chroniclers": "CRONISTAS",
    "DGNS.Hellvetics": "HELLVÉTICOS",
    "DGNS.Judges": "JUECES",
    "DGNS.Clanners": "CLANES",
    "DGNS.Scrappers": "CHATARREROS",
    "DGNS.Neolibyans": "NEOLIBIOS",
    "DGNS.Scourgers": "AZOTADORES",
    "DGNS.Anubians": "ANUBIANOS",
    "DGNS.Jehammedans": "JEHAMMEDANOS",
    "DGNS.Apocalyptics": "APOCALÍPTICOS",
    "DGNS.Anabaptists": "ANABAPTISTAS",
    "DGNS.Palers": "PÁLIDOS",
    "DGNS.SpitaliansDescription": "<h3> EL ÚLTIMO BALUARTE </h3><p> Los spitalianos son médicos. Viven siguiendo reglas estrictas, se afeitan el cráneo y se frotan la piel con piedra caliza. En las ciudades, llevan a cabo una labor higiénica. Investigan el más mínimo síntoma de la droga de esporas Quemazón. Los quemados son condenados a la hoguera. Los spitalianos no se pueden permitir ser misericordiosos. Sus legiones de famulantes se enfrentan todos los días en Franka a las consecuencias de la clemencia. </p><h3>Bonificación Habilidad</h3><p>(CUE) Resistencia<br/>(INT) Medicina<br/>(PSI) Fe/Voluntad<br/>(INT) Ciencia<br/>(INS) Percepción</p>",
    "DGNS.ChroniclersDescription": "<h3> LOS OMNISCIENTES </h3><p> Los cronistas son los descendientes de aquellos corrientistas. El Escatón secó la Corriente, petrificando el mar del conocimiento. Los cronistas continúan con su labor, adquiriendo artefactos de los chatarreros, alimentando todo un mercado a medida que rastrean los restos del pasado y los últimos servidores. </p><h3>Bonificación Habilidad</h3><p>(AGI) Fabricar<br/>(CAR) Negociación<br/>(INT) Ingeniería<br/>(INT) Artefactos<br/>(PSI) Engaño</p>",
    "DGNS.HellveticsDescription": "<h3> LA HERMANDAD DE ARMAS </h3><p> Los hellvéticos son soldados hasta la médula. Su doctrina los liga a su arma, sus compañeros y su país; cada disparo innecesario debilita a la fortaleza. Cada disparo fallido es castigado. No hay nadie que pueda igualar sus defensas y nadie puede oponerse a sus fusiles de asalto, los Rastreadores. Se sienten inexpugnables en su Fortaleza Alpina, con sus armas y corredores defensivos. </p><h3>Bonificación Habilidad</h3><p>(CUE) Fuerza<br/>(CUE) Resistencia<br/>(CAR) Liderazgo<br/>(AGI) Proyectiles<br/>(PSI) Reacción</p>",
    "DGNS.JudgesDescription": "<h3> EL MARTILLO DE JUSTICIA </h3><p> Los Jueces trajeron la ley a los páramos. Se enfrentaron a los salvajes con el martillo y el fusil, ocultando sus rostros tras sombreros de ala ancha. Crearon granizadas de plomo, sacrificaron al Clan Cucaracha y juzgaron a los forajidos con un golpe de sus martillos. Persiguieron a sus enemigos como una jauría de sabuesos y siguieron a los supervivientes hasta sus primitivos subterráneos. </p><p>Completaron su visión de un mundo justo y seguro con la ciudad de Justiciano.</p><h3>Bonificación Habilidad</h3><p>(CUE) Cuerpo a Cuerpo<br/>(AGI) Conducir<br/>(CAR) Conducta<br/>(AGI) Proyectiles<br/>(PSI) Dominación</p>",
    "DGNS.ClannersDescription": "<h3> AMOS DE LA TIERRA BALDÍA </h3><p> Los supervivientes se fusionaron en clanes. En comparación con la civilización, algunos cayeron en la oscuridad de una nueva edad de piedra. Rezaron a deidades como el trueno y el sol, comiendo la carne de sus antepasados para absorber su fuerza. Otros miembros de los clanes se aferraron a un conocimiento más tradicional, recreándose en la moralidad, los rituales y los fusiles de asalto. </p><h3>Bonificación Habilidad</h3><p>(CUE) Vigor<br/>(CUE) Cuerpo a Cuerpo<br/>(INS) Supervivencia<br/>(INT) Leyendas<br/>(INS) Doma</p>",
    "DGNS.ScrappersDescription": "<h3> AMOS DE LA TIERRA BALDÍA </h3><p> Los chatarreros se sienten atraídos por las ruinas, lejos del zumbido estridente de las ciudades, para cavar en la tierra. Cada palada los acerca a la época de los antiguos. Descienden hasta sacar a la luz del día maravillas técnicas cubiertas de hollín. </p><h3>Bonificación Habilidad</h3><p>(CUE) Atletismo<br/>(CUE) Resistencia<br/>(INT) Artefactos<br/>(AGI) Fabricar<br/>(INS) Supervivencia</p>",
    "DGNS.NeolibyansDescription": "<h3> CONQUISTADORES DEL MUNDO </h3><p> Sus barcos transportan tesoros de todas partes. Dondequiera que vayan, los acompañan el lujo y el aroma de aceites preciosos. Debaten en el Banco de Trípol sobre rutas comerciales y adquieren plantaciones o campos petrolíferos. A lomos de rugientes fortalezas de acero mecanizadas, venden armas y especias a los salvajes y despliegan tropas de chatarreros y azotadores en el interior del territorio enemigo. Disfrutan de la resistencia, ya que a menudo implica mayores beneficios. </p><h3>Bonificación Habilidad</h3><p>(AGI) Proyectiles<br/>(CAR) Conducta<br/>(PSI) Astucia<br/>(CAR) Negociación<br/>(INS) Empatía</p>",
    "DGNS.ScourgersDescription": "<h3> VENGADORES DEL CONTINENTE OSCURO </h3><p> En las tierras del Cuervo se les tiene como heraldos de la muerte. Ocultan sus rostros tras máscaras ancestrales y llevan escudo, lanza y fusil. El damu estudia al enemigo, anticipando sus movimientos y detectando debilidades. Entonces el chaga carga al frente del grupo. Al simba se le reserva el más fuerte de los enemigos. Suya es la mayor hazaña de un día sangriento. </p><h3>Bonificación Habilidad</h3><p>(CUE) Atletismo<br/>(CUE) Fuerza<br/>(AGI) Movilidad<br/>(CUE) Vigor<br/>(PSI) Reacción</p>",
    "DGNS.AnubiansDescription": "<h3> GUARDIANES DE LA PROFECÍA </h3><p> Continúan evolucionando, recorriendo el mundo con los ojos muy abiertos y una mente aguda. Algunos entienden que son curanderos y aprenden a catalizar en sus cuerpos las semillas de psicóvoro altamente venenosas para transformarlas en potentes drogas. Otros toman la hoz y parten hacia las tierras del Cuervo para segar las líneas de vida de los psiconautas y destruir así una perturbación de la oleada. </p><h3>Bonificación Habilidad</h3><p>(CUE) Resistencia<br/>(CAR) Liderazgo<br/>(INT) Medicina<br/>(INT) Leyendas<br/>(PSI) Fe/Voluntad</p>",
    "DGNS.JehammedansDescription": "<h3> CUSTODIOS DEL ROSTRO DE DIOS </h3><p> La vida de un jehammedano queda determinada el día de su nacimiento. Cumplirá sus funciones dentro de la familia, como su padre y su abuelo antes que él. Como joven ismaelita, el jehammedano pastorea cabras de su familia y se imagina cómo sería la vida como un isaaquita, un niño sagrado. Puede que este niño escuche un día la llamada de Aries, el cabeza de carnero, y aprenda más acerca de la verdad desconocida de los jehammedanos de lo que jamás hubiese querido. </p><h3>Bonificación Habilidad</h3><p>(CUE) Cuerpo a Cuerpo<br/>(AGI) Fabricar<br/>(PSI) Fe/Voluntad<br/>(CAR) Arte<br/>(INS) Doma</p>",
    "DGNS.ApocalypticsDescription": "<h3> LOS SEÑORES DEL DESEO </h3><p> Los apocalípticos viven la vida de forma plena y desenfrenada. Aparecen en bandadas, cayendo sobre las casas de juego e instalándose en burdeles. Sus productos destilados son más fuertes, su Quemazón más potente, sus putas más hermosas. Acogen encantados cualquier vicio. Viven en el presente. Para ello, todas las emociones son sagradas e igualmente celebradas como si no hubiera mañana. </p><h3>Bonificación Habilidad</h3><p>(CUE) Atletismo<br/>(AGI) Destreza<br/>(CAR) Seducción<br/>(CAR) Arte<br/>(PSI) Astucia</p>",
    "DGNS.AnabaptistsDescription": "<h3> PORTADORES DE LA ANTORCHA EN EL PARAÍSO </h3><p> Sus ascetas sanan y labran la tierra torturada, siembran trigo y lo bautizan con el agua más pura. Producen aceites y los mezclan para crear esencias que proporcionen fuerza y curen el dolor. Los combatientes anabaptistas son los orgiásticos: se enfrentan cubiertos de aceites elíseos a los psiconautas, blandiendo espadas y lanzallamas. La batalla final por la humanidad se está librando aquí y ahora, y los anabaptistas portan la antorcha. </p><h3>Bonificación Habilidad</h3><p>(CUE) Cuerpo a Cuerpo<br/>(CUE) Fuerza<br/>(INT) Leyendas<br/>(AGI) Movilidad<br/>(PSI) Fe/Voluntad</p>",
    "DGNS.PalersDescription": "<h3> HABITANTES DE LAS CRIPTAS </h3><p> Sus búnkeres se abren uno a uno. Los pálidos que están despiertos van en busca de los suyos y los otros cuarenta y cuatro búnkeres; agarran con fuerza los sagrados discos solares que pronto esgrimirán frente a los portales sellados. Algunos de estos se abrirán poniendo en marcha un plan mucho más importante de lo que puedan imaginar los pálidos. </p><h3>Bonificación Habilidad</h3><p>(AGI) Proyectiles<br/>(AGI) Sigilo<br/>(PSI) Astucia<br/>(INT) Ingeniería<br/>(INS) Percepción</p>",
    "DGNS.Adventurer": "0. EL AVENTURERO",
    "DGNS.Creator": "I. EL CREADOR",
    "DGNS.Mentor": "II. EL MENTOR",
    "DGNS.Martyr": "III. EL MÁRTIR",
    "DGNS.Ruler": "IV. EL GOBERNANTE",
    "DGNS.Seeker": "V. EL EXPLORADOR",
    "DGNS.Healer": "VI. EL RESTAURADOR",
    "DGNS.Traditionalist": "VII. EL TRADICIONALISTA",
    "DGNS.Mediator": "VIII. EL MEDIADOR",
    "DGNS.Hermit": "IX. EL ERMITAÑO",
    "DGNS.Heretic": "X. EL HEREJE",
    "DGNS.Conqueror": "XI. EL CONQUISTADOR",
    "DGNS.Abomination": "XII. LA ABOMINACIÓN",
    "DGNS.Destroyer": "XIII. EL DESTRUCTOR",
    "DGNS.Chosen": "XIV. EL ELEGIDO",
    "DGNS.Defiler": "XV. EL CORRUPTOR",
    "DGNS.Protector": "XVI. EL PROTECTOR",
    "DGNS.Visionary": "XVII. EL VISIONARIO",
    "DGNS.Zealot": "XVIII. EL FANÁTICO",
    "DGNS.Disciple": "XIX. EL DISCÍPULO",
    "DGNS.Righteous": "XX. EL JUSTO",
    "DGNS.Traveler": "XXI. EL VIAJERO",
    "DGNS.AdventurerDescription": "<p>Locura, imprudencia y la búsqueda de los límites físicos y mentales son la fuerza motriz del aventurero. Se enfrenta continuamente a situaciones más allá de sus capacidades. Si sobrevive, gana experiencia y busca nuevas motivaciones. El aventurero nunca se queda en un mismo lugar mucho tiempo, porque hay demasiado que descubrir. Hay ruinas que explorar, pasos que recorrer, clanes que encontrar. Acepta el miedo como un amigo; sin él, todo sería aburrido. Nada es peor que el aburrimiento y la previsibilidad de un día normal.</p><h3>Bonificación Atributo</h3><p>CUERPO</p><h3>Bonificación Habilidad</h3><p>(AGI) Movilidad<br/>(INS) Orientación</p>",
    "DGNS.CreatorDescription": "<p>Todo se desmorona. Los humanos se mueren sin más. Sólo sobreviven sus edificios, sus invenciones y el conocimiento de sus vidas. La necesidad de dejar un legado para evitar que su nombre sea olvidado es lo que impulsa a los creadores. Siempre están trabajando meticulosamente, buscando los mayores desafíos para dominarlos y demostrar así que son dignos. Construyen monolitos, muros defensivos para las aldeas, sueldan tuberías para los sistemas de riego o consideran el despertar de la Corriente como el trabajo de toda su vida. Nada motiva más a un creador que el deseo de construir un monumento a su nombre a través de sus esfuerzo.</p><h3>Bonificación Atributo</h3><p>AGILIDAD</p><h3>Bonificación Habilidad</h3><p>(CAR) Arte<br/>(INT) Ingeniería</p>",
    "DGNS.MentorDescription": "<p>La enseñanza y el aprendizaje han elevado a la humanidad por encima del estado animal. El mentor vive en esta tradición y comparte sus conocimientos con los discípulos que ha escogido. Se ve reflejado en ellos y a través de ellos se inmortaliza junto con su conocimiento. Incita su curiosidad y les enseña. Un día heredarán su trabajo y el ciclo continuará. </p><p>La indiferencia ante las maravillas del mundo, la terquedad y la estupidez son los males de la humanidad. El mentor desdeña a los afligidos por ellos.</p><h3>Bonificación Atributo</h3><p>INTELECTO</p><h3>Bonificación Habilidad</h3><p>(CAR) Liderazgo<br/>(INT) Leyendas</p>",
    "DGNS.MartyrDescription": "<p>La abnegación que pasa por el abandono de uno mismo es el propósito en la vida del mártir. Obtiene fuerza y poder protegiendo a los débiles, cargando en combate el primero, trabajando cuando todo el mundo se ha rendido. Sufre por los demás. El mártir sabe que sus acciones solitarias son más inspiradoras que cualquier discurso encendido. Sus principios son inflexibles. Son su escudo, su armadura y a la vez sus armas, un ardiente ejemplo de fuerza de voluntad y fidelidad. Como modelo a seguir, se siente a prueba de balas. Nada puede hacer que se rinda.</p><h3>Bonificación Atributo</h3><p>PSIQUE</p><h3>Bonificación Habilidad</h3><p>(PSI) Fe/Voluntad<br/>(CUE) Resistencia</p>",
    "DGNS.RulerDescription": "<p>El control es la única manera de alcanzar una meta. La mayoría de las personas son cucarachas descerebradas que necesitan ser domadas. Hay que asignar tareas y gritar órdenes. Si aflojas las riendas aunque sea una vez, el mundo se hunde en el caos. El gobernante debe conducir a su rebaño, estar más allá de toda duda, tomar las decisiones correctas y liderar en persona si la gente no reconoce su sabiduría. No hay nada más aterrador para el gobernante que asignar responsabilidad y poder a otros.</p><h3>Bonificación Atributo</h3><p>CARISMA</p><h3>Bonificación Habilidad</h3><p>(PSI) Astucia<br/>(CAR) Liderazgo</p>",
    "DGNS.SeekerDescription": "<p>¿De dónde venimos y hacia dónde vamos? Las cuestiones sobre la vida y la muerte afligen al explorador. Quiere desentrañar los misterios del mundo, diseccionarlos hasta los huesos, hacer preguntas que nadie haya hecho jamás y responderlas. ¿Qué hay detrás del fenómeno 2 elevado a 16? ¿De dónde vinieron los asteroides? ¿Cuál es la naturaleza del Elemental? ¿Fue realmente el primer impacto? El explorador busca en la espesura del pasado y en los laboratorios del presente para encontrar explicaciones, pero el tiempo apremia.</p><h3>Bonificación Atributo</h3><p>INTELECTO</p><h3>Bonificación Habilidad</h3><p>(INT) Artefactos<br/>(INT) Ciencia</p>",
    "DGNS.HealerDescription": "<p>El restaurador es testigo del colapso del mundo y lucha contra ello. Ya sea una herida física, un suelo estéril, una mente consumida o una tecnología averiada, el restaurador considera que su tarea es restituir el viejo orden. Puede entablillar huesos, regar el suelo seco y reparar un viejo barco. Todo lo que hace, lo hace meticulosamente para que el colapso no ponga de nuevo en peligro su trabajo al día siguiente. El restaurador no da por perdido nada que no esté más allá de toda esperanza.</p><h3>Bonificación Atributo</h3><p>AGILIDAD</p><h3>Bonificación Habilidad</h3><p>(INT) Medicina<br/>(AGI) Fabricar</p>",
    "DGNS.TraditionalistDescription": "<p>El orden es la seguridad; separa a los humanos de los simios. Impide que la humanidad vague sin rumbo y caiga presa de la siguiente manada de gendos. Los que observan fielmente las tradiciones, honran a la familia y actúan en consecuencia, alejan el caos del mundo. La anarquía es un anatema para el tradicionalista. Implora a la gente que mire hacia el pasado cuando las preguntas del presente sean difíciles de soportar. Se aferra a las reglas antiguas sin adaptarlas, pase lo que pase. Se le romperían los esquemas. Odia el cambio y sólo quiere que le garanticen la continuidad.</p><h3>Bonificación Atributo</h3><p>INSTINTO</p><h3>Bonificación Habilidad</h3><p>(INT) Leyendas<br/>(CAR) Conducta</p>",
    "DGNS.MediatorDescription": "<p>Si todos hablásemos el mismo idioma, se acabarían los enfrentamientos y los malentendidos. El mediador se considera un interlocutor para todas las partes, busca la paz en la armonía, implora y pacífica. Interioriza los motivos de cada parte, señalando los puntos en común entre los antagonistas y facilitando la comprensión mutua. Gritos y palabras fuertes no son propios de la forma de actuar del mediador. La emoción debe pasar a un segundo plano respecto a la razón.</p><h3>Bonificación Atributo</h3><p>PSIQUE</p><h3>Bonificación Habilidad</h3><p>(INS) Percepción<br/>(CAR) Negociación</p>",
    "DGNS.HermitDescription": "<p>Las personas parlotean todo el tiempo hasta el punto de que cada pensamiento se ahoga en el mar de sandeces habladas que constantemente nos rodean. El ermitaño no quiere compañía. No le gusta la gente. No quiere comunicarse y no está interesado en las historias de los demás. En un grupo, siempre se queda al margen y necesita mantener su distancia del estrépito del mundo. La vida como un ser solitario es mucho mejor. No tiene ninguna responsabilidad hacia nadie: dejarle a su suerte hace que el ermitaño viva feliz. Sólo encuentra la paz en la soledad absoluta.</p><h3>Bonificación Atributo</h3><p>INSTINTO</p><h3>Bonificación Habilidad</h3><p>(INS) Supervivencia<br/>(AGI) Sigilo</p>",
    "DGNS.HereticDescription": "<p>El hereje no cree en nada y nada es sagrado para él. Reglas, religiones, tradiciones: todo puede y debe ser analizado. Busca fallos en el sistema, quiere hacer temblar la fe de los demás. Rebeliones, revueltas y disturbios son las marcas del hereje. Quiere destruir el estancamiento y las tradiciones, quiere ver cómo la civilización se hace añicos contra sus propios ideales. Lo pone todo en duda y eso es bueno. Cuantas más personas se desvíen de las normas, tanto mayor la compañía.</p><h3>Bonificación Atributo</h3><p>PSIQUE</p><h3>Bonificación Habilidad</h3><p>(PSI) Astucia<br />(CAR) Expresión</p>",
    "DGNS.ConquerorDescription": "<p>El conquistador sólo existe entre los polos de poderes que compiten. Para él, cada batalla es una lucha por el poder, cada decisión un movimiento en el juego de la vida. La victoria lo significa todo para él; sólo los perdedores lloriquean acerca de la moral. El conquistador encuentra poder en la exorbitancia de su ego; su arrogancia le impulsa hacia grandes hazañas. Considera que la modestia es falsa y vana; se jacta de sus éxitos.</p><h3>Bonificación Atributo</h3><p>CUERPO</p><h3>Bonificación Habilidad</h3><p>(CUE) Resistencia<br/>(CUE) Fuerza</p>",
    "DGNS.AbominationDescription": "<p>Algunas personas han visto demasiado. Algo en su interior se ha roto, algo que guía sus pensamientos por caminos extraños. Nadie quiere estar cerca de ellos. La forma de actuar de la abominación perturba a todo el que se encuentra. Su proximidad produce escalofríos. Absorbe el miedo que despierta en otros como si mamara leche materna. Le nutre y le perturba, aumentando su rareza. Le encanta perderse en fantasías y ver el fuego del miedo arder en los ojos de su oponente. Cuando los demás se dan cuenta de que se ha despojado de cualquier emoción civilizada como la compasión o la responsabilidad, ven a una bestia salvaje mirándoles a través de sus ojos. La locura habita en el cerebro de la Abominación. Es una bomba de relojería sin reloj. Tic-tac.</p><h3>Bonificación Atributo</h3><p>PSIQUE</p><h3>Bonificación Habilidad</h3><p>(PSI) Dominación<br/>(CUE) Resistencia</p>",
    "DGNS.DestroyerDescription": "<p>Todo lo viejo debe morir si es necesario hacer espacio para algo nuevo. El destructor sigue este principio para entregarse plenamente a la locura. Todo el mundo es un enemigo y una vida no es suficiente para destruirlos a todos. Les da caza hasta los confines del mundo, luchando contra ellos, erradicándolos. Aunque declare que sus acciones responden a una causa mayor, en realidad actúa por su propio bien. Algo nuevo crece después de la destrucción, mucho después de que se haya ido. Nunca mira hacia atrás.</p><h3>Bonificación Atributo</h3><p>INSTINTO</p><h3>Bonificación Habilidad</h3><p>(CUE) Vigor<br/>(CUE) Fuerza</p>",
    "DGNS.ChosenDescription": "<p>La gente viene corriendo a verlo, a regocijarse en su gloria. Otros han escuchado siempre cada palabra que ha dicho el elegido. Todas parecen dichas por un sabio. Eso tiene su consecuencia: se piensa que es la solución a todos los problemas. Él es la espada que corta el nudo gordiano y es el Mesías que esperaba la congregación. Su presencia inspira a la gente, para bien o para mal. Los que le desdeñan y le llaman fraude están condenados a sus ojos por su falta de fe.</p><h3>Bonificación Atributo</h3><p>CARISMA</p><h3>Bonificación Habilidad</h3><p>(CAR) Expresión<br/>(CAR) Liderazgo</p>",
    "DGNS.DefilerDescription": "<p>El corruptor lleva un manto de envidia. ¿Por qué los demás tienen que conseguir siempre más que él? ¿Por qué deberían ser más felices, más hermosos, más fuertes? El corruptor no puede soportar la alegría de los demás. Cuando los arrastra por el lodo, cuando levanta nubes de polvo a patadas, cuando enfrenta a los amantes entre sí, cumple su destino. El corruptor es el rey de los que siempre se sienten agraviados y culpan a otros por ello.</p><h3>Bonificación Atributo</h3><p>PSIQUE</p><h3>Bonificación Habilidad</h3><p>(PSI) Engaño<br/>(PSI) Dominación</p>",
    "DGNS.ProtectorDescription": "<p>El mundo está lleno de tesoros, pequeños y grandes, y todos ellos necesitan protección. El protector se pone delante de las personas u objetos a su cargo como una torre. Quiere conservar las cosas, ya sean artefactos, logros culturales o vidas humanas. Sea cual sea el objetivo del protector, lo protege con su vida hasta su propia destrucción.</p><h3>Bonificación Atributo</h3><p>PSIQUE</p><h3>Bonificación Habilidad</h3><p>(CUE) Vigor<br/>(CUE) Resistencia</p>",
    "DGNS.VisionaryDescription": "<p>Cuando el conocimiento finalmente surge del tiempo y pasa al primer plano de la realidad, el visionario ya lo ha visto. Ve el curso del futuro, piensa con décadas de adelanto, acusa a los no creyentes e implora que la gente sea razonable. Tiene la esperanza de allanar el camino para un mañana mejor. Su intelecto y sus visiones determinan el progreso de la humanidad.</p><h3>Bonificación Atributo</h3><p>CARISMA</p><h3>Bonificación Habilidad</h3><p>(CAR) Seducción<br/>(PSI) Astucia</p>",
    "DGNS.ZealotDescription": "<p>La fe del fanático mueve montañas. Trabaja duro y sufre más allá de la comprensión humana; no conoce límites. Su poder proviene de la devoción a su Señor. Morirá por su religión, su colectivo y su ideología. Demuestra a diario su valía para la causa. Arde de locura, chamuscando las mentes de los que le rodean hasta que no queda más que cenizas en el viento y la fe ardiente.</p><h3>Bonificación Atributo</h3><p>INSTINTO</p><h3>Bonificación Habilidad</h3><p>(PSI) Reacción<br/>(PSI) Fe/Voluntad</p>",
    "DGNS.DiscipleDescription": "<p>El conocimiento es como un océano que el discípulo recorrerá durante toda su vida. Sigue a los grandes maestros y busca las bibliotecas olvidadas de los antecesores, siempre impulsado por la curiosidad. Tiene grandes conocimientos, pero nunca es suficiente. Cuenta con formación en diferentes aspectos de la vida y especializaciones, pero no se puede decidir por un camino concreto.</p><h3>Bonificación Atributo</h3><p>CARISMA</p><h3>Bonificación Habilidad</h3><p>(INS) Empatía<br/>(INS) Percepción</p>",
    "DGNS.RighteousDescription": "<p>Acción y conciencia son inseparables y la conciencia del justo es pura. Su mundo se ordena según claros contrastes y la gente a su alrededor le considera un santurrón. De hecho, no deja pasar ninguna oportunidad de poner en práctica su idea de la justicia. Como guardián de las cuestiones de fe o de la ley, lo juzga todo, cada acción, cada persona, cada emoción. Todo es bueno o malo. Nunca duda de sí mismo.</p><h3>Bonificación Atributo</h3><p>INTELECTO</p><h3>Bonificación Habilidad</h3><p>(PSI) Astucia<br/>(CAR) Negociación</p>",
    "DGNS.TravelerDescription": "<p>El viajero debe recorrer el mundo y conocer sus gentes para crecer a través de sus experiencias. Amasa sensaciones y experiencias como otros coleccionan cráneos de gendo, pero no se las queda para sí mismo. Lleva buenas y malas noticias, conecta el campo con la ciudad, une a clanes y colectivos. No puede quedarse; anhela el camino.</p><h3>Bonificación Atributo</h3><p>INSTINTO</p><h3>Bonificación Habilidad</h3><p>(INT) Leyendas<br/>(INS) Orientación</p>",
    "DGNS.GettingFood": "Conseguir alimento",
    "DGNS.Traps": "Trampas",
    "DGNS.SourceOfLightFire": "Fuentes de luz / Fuego",
    "DGNS.Climbing": "Escalada",
    "DGNS.Overnight": "Pernoctar",
    "DGNS.InTheShadows": "En las sombras",
    "DGNS.GazMasks": "Máscaras de gas",
    "DGNS.SurvivalGear": "Equipo de supervivencia",
    "DGNS.SunDiscs": "Discos Solares",
    "DGNS.ChroniclerSuitModules": "Módulos para los trajes Cronistas",
    "DGNS.HeavyDutyModules": "Módulos de armadura pesada",
    "DGNS.Communication": "Comunicación",
    "DGNS.EnergyManagement": "Gestión de Energía",
    "DGNS.MedicalEquipment": "Equipamiento médico",
    "DGNS.Pharmaceutics": "Farmacéutica",
    "DGNS.PsychonauticRemains": "Vestigios de Psiconauta",
    "DGNS.HuntingPsychonauts": "Cazando psiconautas",
    "DGNS.CommonPrimalism": "Atavismo corriente",
    "DGNS.TalismansInsignia": "Talismanes / Insignas",
    "DGNS.Scrap": "Chatarra",
    "DGNS.Transportation": "Transporte",
    "DGNS.OrienteeringTracking": "Orientación / Rastreo",
    "DGNS.Equipments": "Equipamientos",
    "ITEM.Type": "Personaje",
    "ITEM.TypeWeapon": "Arma",
    "ITEM.TypeArmor": "Armadura",
    "ITEM.TypeEquipment": "Equipamiento",
    "ITEM.TypeAmmunition": "Munición",
    "ITEM.TypeTransportation": "Transporte",
    "ITEM.TypeMod": "Modificación",
    "ITEM.TypeBurn": "Quemazón",
    "ITEM.TypePotential": "Potencial",
    "ITEM.TypeModifier": "Modificador",
    "ITEM.TypeShield": "Escudo",
    "ITEM.TypeComplication": "Complicación",
    "ITEM.TypeLegacy": "Legado",
    "DGNS.Cutting": "Corte",
    "DGNS.ConfigureActorInstructions": "Aquí puede anular varias propiedades calculadas por la hoja. Dejando un valor en blanco o 0, la hoja lo calculará automáticamente.",
    "DGNS.ConfigureActor": "Configurar Actor",
    "DGNS.Configure": "Configurar",
    "DGNS.ModValue": "Valor Mod",
    "DGNS.ModAdd": "Añadir",
    "DGNS.Psyche": "Psique",
    "ACTOR.TypeCharacter": "Personaje",
    "ITEM.TypeArtifact": "Artefacto",
    "DGNS.ArmorSpecial": "Especial",
    "DGNS.CuttingDescription": "Habilidad especial \"Cortar\" - Si un ataque tiene éxito con 2 DT, el spitaliano puede hacer que las cuchillas se cierren automáticamente para infligir 1D adicional de daño. Los 2 DT utilizados no se cuentan para el cálculo del daño, por lo que si el jugador sólo saca 1 para el daño adicional, hace 1 punto de daño menos que no hubiera utilizado \"Cortar\". En el mejor de los casos podría infligir 4 puntos de daño adicionales.",
    "DGNS.ModOverride": "Anular",
    "DGNS.ModEditWarning": "Los cambios realizados en las modificaciones anexas no se guardarán."
}
